import React from 'react';


const About = () => {
  return (
    <>
      <h1 style={{ color: 'peach', textAlign: 'center' }}>La Patissière</h1>
      <div style={{ color: 'peach', textAlign: 'center', fontSize: '1.2rem' }}>
        הקונדיטוריה שלנו ממלכת המאפים בסגנון הצרפתי הוקמה בשנת 1981 על ידי שתי חברות טובות שחובבות את תחום האפיה והחליטו לקחת את המושכות לידיים ולהגשים חלום ילדות.
        אפרת שרביט אחראית על פס היצור ותפעול הקונדיטוריה ורחל טייב היא מנהלת הקריאייטיב והנהלת החשבונות.
        בקונדיטוריה שלנו תוכלו למצוא את מגוון המאפים המיוחדים שקיימים עם שילוב של טעם מושלם ויצירתיות בפה, ושילובים מיוחדים שתמיד ישדרגו את הקפה והיום שלכם.
        לה פטיסייר מציעה 2 חנויות בישראל, אחת בשדרות יפו ליד נמל תל אביב והשניה בשוק מחנה יהודה שבירושלים.
        כמו כן, יש לנו אתר שירותי ונוח במיוחד למשתמש כדי לגרום לכל הטוב הזה להגיע ישירות עד אליכם.
        מיום הקמתה של הקונדיטוריה ועד היום, לה פטיסייר מונה עשרות עובדים החולקים את אותה חדוות יצירה ושותפות לחזון האיכות והשירות.
      </div>
      <div style={{ textAlign: 'center', marginTop: '20px' }}>

      </div>
    </>
  );
};

export default About;
